[
  {
    "news_id": 2472306,
    "date": "2024-05-01",
    "news_title": "中國：法塔赫、哈馬斯在京對話並「取得進展」",
    "news_summary": "中國外交部稱，巴勒斯坦兩個彼此紛爭的組織哈馬斯和法塔赫在北京舉行了對話，以推進巴勒斯坦內部和解。",
    "news_content": "（德國之聲中文網）中國外交部發言人林劍周二（4月30日）表示，應中方邀請，法塔赫和哈馬斯代表在北京就“推進巴內部和解深入坦誠對話”。 林劍沒有透露對話的具體日期。他說，雙方表達了通過對話協商實現和解的意願，並“取得積極進展”。 傳統上，中國支持建立獨立巴勒斯坦國，並屢次表示支持兩國方案。北京與法塔赫和哈馬斯都保持聯系。 去年10月7日，恐怖組織哈馬斯向以色列發動血腥屠殺，引發加沙戰爭。中國官方稱在此沖突中持中立立場，並多次呼籲停火談判。但迄今為止，北京未對哈馬斯向以色列發動的恐怖襲擊作出譴責。 法塔赫與哈馬斯 法塔赫和哈馬斯是巴勒斯坦兩大組織，也是激烈的對手。一些年來，兩個組織之間有過和解談判，但迄今未取得真正的進展。2006年，哈馬斯在巴勒斯坦最後一次議會選舉中獲勝。此後一年，哈馬斯以暴力搶奪了對加沙地帶的獨一控制權，將法塔赫從該地區驅逐出去。哈馬斯此後也負責加沙地帶民眾的供給。 巴勒斯坦民族權力機構（PA）以及法塔赫主席阿巴斯此後實際上僅治理約旦河西岸。華盛頓希望在加沙戰爭後，由重振的巴勒斯坦民族權力機構接管加沙的控制權，以此推動兩國方案，促成中東和平。以色列拒絕該計劃。 恐怖組織哈馬斯的《憲章》中要求毀滅以色列國，並以暴力建立從約旦河到地中海的伊斯蘭國家巴勒斯坦。哈馬斯此前曾發出信號，可能加入巴勒斯坦解放組織（PLO），由此成為巴勒斯坦各地區統一政府的一部分。巴勒斯坦外長馬爾基今年初表示，只有在哈馬斯承認以色列的生存權並放棄武裝鬥爭的前提下，這才可能設想。 據媒體報道，哈馬斯一名高級官員此前表示，該組織可以接受五年或更長的停火，以建立1967年邊界的獨立巴勒斯坦國。他說，在這種情況下，哈馬斯將放下武器，轉變為政黨。但國際社會所要求的對以色列的承認以及簽署和平條約，被認為對哈馬斯而言極不可能。專家也對哈馬斯提出的這一說法表示質疑。 此外，這也被視為哈馬斯企圖在加沙戰爭後仍保持權力的一種嘗試。對以色列而言，去年10月7日的血腥屠殺後，該國的目標是徹底摧毀哈馬斯的軍事和政治能力。 （德新社） © 2024年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。 本文由《德國之聲》授權提供"
  },
  {
    "news_id": 2472307,
    "date": "2024-05-01",
    "news_title": "德國經濟得以避免技術性衰退 政府預測今年GDP增長0.3%",
    "news_summary": "德國經濟正在努力擺脫低迷。 今年一季度的初步數據讓人們看到了希望。德國經濟部長表示支持通過「短期而有力」的減稅計劃為經濟「大規模減負」。",
    "news_content": "（德國之聲中文網）出口回暖和建築支出增加令德國經濟在今年第一季度得以避免衰退。據德國聯邦統計局周二（4月30日）公布的數據，德國今年1至3月的國內生產總值環比增長0.2%，為一年來季度環比最大增幅。德國聯邦統計局指出，第一季度的經濟增長要歸因於建築投資的增長以及出口的回暖，\"私人消費則出現下降\"。 按照修正後的數據，去年第四季度，德國經濟環比萎縮0.5%，超過先前預計的0.3%。連續兩個季度的負增長被稱為技術性衰退。 從2023年全年來看，德國經濟去年出現萎縮，GDP同比下降0.2%，但好於下降0.3%的預期。 德國政府目前預計德國的GDP今年將增長0.3%，略高於其先前增幅為0.2%的預測。德國巴符州銀行（LBBW）經濟學家尼克拉什（Jens-Oliver Niklasch）預測，要到 2025 年，德國經濟可能才會出現明顯增長。按照國際貨幣基金組織的數據，其它主要發達國家的經濟表現目前都好於德國。盡管如此，許多經濟學家認為，這個歐洲最大的經濟體已度過了最艱難的時刻。 結構性挑戰依然存在 近期，商業氣氛等多項景氣指標有所改善，人們對私人消費將推動未來經濟增長的信心也不斷增強。 德國3月份零售額較上月實際增長1.8%，為近兩年半以來的最快增幅。私人銀行Hauck Aufhäuser Lamp的首席經濟學家克呂格（Alexander Krüger）表示：\"人們越來越希望即將到來的春天將進一步刺激消費。\" 德國經濟研究所（DIW）經濟專家吉多·巴爾迪（Guido Baldi）也表示：\"德國經濟已出現期待已久的好轉跡象。\"不過，他也指出，\"結構性挑戰仍然存在，並暫時繼續抑制增長趨勢，這包括從人口老齡化到數字化的落後以及長期拖延的能源轉型等等。\" 德國央行尚未認為國內經濟將出現持續增長。德國央行在當前的月度報告中稱：\"德國經濟有所好轉，但仍不確定會徹底復蘇。\" 融資成本增加和經濟政策不確定性增加抑制了企業的投資活動。 國內外對德國制造的商品需求仍然疲軟。 住宅建設需求的負面趨勢尚未打破。 德經濟部長希望為經濟復蘇提供支持 綠黨籍德國經濟部長哈貝克表示，德國今年GDP增長0.3%的預測當然\"不是能讓我們滿意的\"。但他也表示，目前有一些積極的發展，例如通脹率下降速度快於預期。 4月29日晚，哈貝克在卡塞爾舉行的一次活動中發表講話，表示將支持采取\"短期而有力\"的稅收減免計劃。 為了為此提供資金，這位綠黨政客呼籲對債務剎車進行改革。 他說，擁有更大的靈活性可以為建築行業和企業投資做更多的事情。 不過，哈貝克也承認，改革債務剎車目前在政治上沒有多數支持。 (路透社、德新社） © 2024年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。 本文由《德國之聲》授權提供"
  },
  {
    "news_id": 2472308,
    "date": "2024-05-01",
    "news_title": "德語媒體：德國車企面臨挑戰",
    "news_summary": "正在舉行中的北京車展上，德國汽車品牌早已沒有了一枝獨秀的輝煌。而擁堵北京街頭的各色電動車中，唯獨看不到德國車的蹤影。",
    "news_content": "（德國之聲中文網）《南德意志報》發表評論稱，德國各大汽車廠家去年曾誓言，要在電動車領域奮起直追，擺脫不利局面。但至少在今年的北京車展上，還看不出德國車企在電動車領域有任何驚人的表現。這篇題為《德國車企在中國》的評論寫道： “大眾汽車去年推出的一些短期方案，最終都以失敗告終。ID7型電動車在上海車展上高調亮相，甚至大張旗鼓地宣傳這款車型的時代性突破，但到頭來，ID7在中國市場上基本無人問津。這一現狀再度說明，無論一個汽車廠家有多麼悠久的歷史，但那些沒有充分考慮到中國市場需求的德國設計，最終也將很難被當地消費者所接受。 這對大眾而言，無疑是個慘痛的教訓。大眾集團周邊，有很多中國的汽車行業初創公司，他們非常了解本國用戶的需求，因此能夠在最短時間內推出新款車型，即便電動車產能過剩，但這些新車型還是能收獲大量的粉絲。 小米就是最好的例證。迄今為止，這本是一家以生產手機和家用電器為主的企業，但在不足兩年時間裡，竟然平地打造出一家汽車工廠。小米推出的電動車，在設計和質量方面，完全可以同大眾媲美，但其技術水准，卻是德國廠家今後兩年的奮鬥目標。” 評論指出，盡管電動車研發領域的“中國速度”，令德國車企陷入被動。不過，這些中國電動車初創公司為了爭奪市場份額，正在大打價格戰，賠錢買車的不在少數。因此，很多專家認為，在這場殘酷的價格戰中，一些中國品牌最終會因資金告罄而退出市場。 “有鑑於此，德國廠家有必要制定長遠的中國戰略。盡管從氣候保護的角度而言，這也許是個錯誤，但今後數年內，內燃機車型或許將成為奧迪、寶馬、奔馳、保時捷以及大眾的求生法寶。因為，在高檔車領域，內燃機仍是中國人的首選。更何況，內燃機車型不僅利潤可觀，而且德國廠家在這一領域的競爭優勢，中國競爭者尚無法企及。” 《法蘭克福匯報》發表評論稱， 一級方程式賽事退出德國，也從一個側面說明了德國汽車行業所面臨的困境： “這些天，北京正在舉辦國際車展。中國工業界在這裡滿懷自豪地展示他們推出的新車型，參觀者也得以親身感受中國車取得的進步。德國車企當然也不會缺席此次車展，畢竟中國是德國汽車的重要市場。北京車展的有趣之處在於，這裡沒有人在電動車和內燃機之間厚此薄彼，兩種車型都擁有一席之地。而在愛國主義的力挺之下，中國電動車正在大踏步前進。 而在德國，國際車展IAA在各方長年詬病之下，不得不從交通便利的大本營法蘭克福移師慕尼黑。能否在慕尼黑立穩腳跟，也還不得而知。原因就在於，我們似乎認為任何事情都應受到指摘。漂亮的汽車？好啊！漂亮的車模？絕對不可以！豪華的汽車秀？太誇張了吧。優美的音樂？太過吵鬧。美好的心情？咱這裡沒有。不要忘記：汽車工業與人的情緒息息相關，觸覺嗅覺缺一不可。汽車工業的影響力也遠遠超越了車輛本身，名表、運動和奢侈品都離不開汽車。汽車工業更是就業崗位的保障。一級方程式和國際車展不僅不會消失，而且會在中國、印度等地蓬勃發展。但在奧迪、保時捷、奔馳、寶馬和大眾的祖國，一級方程式和國際車展卻沒有了容身之地？德國是時候反思了！” 摘編自其他媒體的內容，不代表德國之聲的立場或觀點。 © 2024年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。 本文由《德國之聲》授權提供"
  },
  {
    "news_id": 2472318,
    "date": "2024-05-01",
    "news_title": "馬斯克取消訪印後突然訪華　路透社：印度國內震驚又不滿",
    "news_summary": "特斯拉（Tesla）創辦人馬斯克（Elon Musk）4月20日宣告訪問印度之行告吹後，4月28日突然旋風式訪問中國，路透社報道，此事令印度國內震驚又不滿。...",
    "news_content": "特斯拉（Tesla）創辦人馬斯克（Elon Musk）4月20日宣告訪問印度之行告吹後，4月28日突然旋風式訪問中國，路透社報道，此事令印度國內震驚又不滿。 馬斯克原定4月21日至22日訪問印度首都新德里，並將會晤印度總理莫迪（Narendra Modi），但最終未能成行，理由是「承擔着特斯拉非常沉重的職責」（very heavy Tesla obligations）。 至4月28日，馬斯克突然現身北京，路透社指，此令印度震驚，當地電視台經常對中國採取強硬立場，如今更是對馬斯克此行展開抨擊。 新聞頻道Mirror Now在黃金時段的新聞片段中，給予評語是「道德低劣還是商業？」主播指在印度，每個人都感到震驚。 另一頻道News9的報道題為「中國你好，印度再見？」 然後螢幕上閃現字句「特斯拉的職責非常沉重？在取消訪問印度一週後到訪中國」。 延伸閱讀： 馬斯克訪華投下信任票 特斯拉能靠中國挽回頹勢？本文獲「香港01」授權轉載。"
  },
  {
    "news_id": 2472322,
    "date": "2024-05-01",
    "news_title": "國際法院擬調查以色列戰爭罪　白宮：「我們不支持」",
    "news_summary": "美國4月29日表示，反對國際刑事法院（ICC）對以色列在加沙的行為進行調查，有以色列官員透露，擔心ICC可能很快會對內塔尼亞胡（Benjamin Netanyahu...",
    "news_content": "美國4月29日表示，反對國際刑事法院（ICC）對以色列在加沙的行為進行調查，有以色列官員透露，擔心ICC可能很快會對內塔尼亞胡（Benjamin Netanyahu）發通緝令。 5名要求匿名的以色列及外國政府官員向《紐約時報》透露，相信ICC將會對哈馬斯領導人以及以色列高級官員發通緝令。 如果法庭受理，以方官員很可能會被指控包括阻止人道主義援助物資進入巴勒斯坦加沙地帶，以及就2023年10月7日哈馬斯突襲以色列實施過於殘酷的報復。 儘管尚不清楚誰可能會受到指控，也不清楚會被指控哪些罪行，惟以色列官員擔心，總理內塔尼亞胡很可能被列入通緝令的人之一。 據美媒《Axios》報道，內塔尼亞胡在27日的電話會議中要求美國總統拜登（Joe Biden）阻止法院向以色列官員發出逮捕令。 白宮新聞秘書皮埃爾周一重申，拜登政府反對國際刑事法院可能對內塔尼亞胡或與以色列加沙地帶戰爭有關的其他高級官員發出逮捕令。 「我們對國際刑事法院調查的立場非常清楚。我們不支持它。我們認為他們沒有管轄權。我現在就不多說了。」 ICC是唯一有權以戰爭罪、種族滅絕罪、危害人類罪等罪名起訴個人的常設國際法院，但需要依靠《國際刑事法院羅馬規約》120多個締約國執行緝捕法令，不能缺席審判被告人。 延伸閱讀： 哥倫比亞大學抗議者佔領大樓 白宮斥做法錯誤 校園禁非宿生進入本文獲「香港01」授權轉載。"
  },
  {
    "news_id": 2472330,
    "date": "2024-05-01",
    "news_title": "台灣慶賀雙邊投資關係新進展  立陶宛政商名人雲集",
    "news_summary": "（中央社記者陳韻聿倫敦30日專電）駐立陶宛台灣代表處29日舉辦「台立經濟合作慶祝酒會」，並慶賀立陶宛金融科技公司TransferGo獲台灣「中東歐投資基金」設立以來最大筆投資，國會議長希米利特、工業家聯合會（LPK）會長楊努列維丘斯等政商界重要人士出席。",
    "news_content": "（中央社記者陳韻聿倫敦30日專電）駐立陶宛台灣代表處29日舉辦「台立經濟合作慶祝酒會」，並慶賀立陶宛金融科技公司TransferGo獲台灣「中東歐投資基金」設立以來最大筆投資，國會議長希米利特、工業家聯合會（LPK）會長楊努列維丘斯等政商界重要人士出席。 台灣國家級投資公司「台杉投資」近日投資1000萬美元（約新台幣3億2600萬元），支持TransferGo發展亞太、非洲等區域市場。這是由台杉擔任執行單位的「中東歐投資基金」自2022年設立以來，金額最大的投資案。 立陶宛經濟暨創新部近日告訴中央社，這是台立互補合作極佳範例。金融科技產業是立陶宛強項，台灣的銀行、企業和民眾可從立陶宛累積多年的經驗獲益。 在29日的雙邊經濟合作慶祝酒會，除了希米利特（Viktorija Čmilytė-Nielsen）及楊努列維丘斯（Vidmantas Janulevičius），外交部副部長梅魯納斯（Egidijus Meilūnas）、經創部副部長澤麥提斯（Karolis Žemaitis）、財政部副部長瑪維契娜（Vaida Markevičienė）、教育部副部長努加拉斯（Justas Nugaras）、國會外交事務委員會主席帕維里奧尼斯（Žygimantas Pavilionis）、友台小組主席馬爾德基斯（Matas Maldeikis）及其他跨黨派國會議員等立陶宛政要也出席。 現身致意的還有與台灣合作發展立陶宛半導體產業的立陶宛高科技集團Teltonika創辦人、總裁鮑科施提斯（Arvydas Paukštys）。 駐立陶宛台灣代表處今天表示，正在立陶宛訪問的經濟部政務次長陳正祺率團與會，成立中東歐投融資基金的國家發展委員會主委龔明鑫、以及外交部長吳釗燮則透過預錄視訊致詞。 希米利特在酒會致詞提到，她很榮幸能在去年10月帶領立陶宛商業代表團訪問台灣後，有效促成台立雙方在金融科技領域進一步合作、深化產業交流。 她說，立陶宛決心成為台灣及其他印太區域民主國家的可信賴夥伴。她指出，奠基於民主價值的台立合作不僅帶來經貿利益，也為雙邊人民謀福，促進共榮對其他歐洲國家具示範作用。 陳正祺說，他參與2021年10月由龔明鑫率領的、台灣歷來訪立最高階代表團；在那之後，台立透過經濟對話、產業技術合作等平台，開展實質外交關係。台立同樣面臨威權體制脅迫，而民主同盟相互扶持，是提升經濟韌性最佳辦法。（編輯：陳政一）（中央社）"
  },
  {
    "news_id": 2472365,
    "date": "2024-05-01",
    "news_title": "淨零碳排挑戰多 全球中央全方位解讀",
    "news_summary": "（中央社台北1日電）2050年實現淨零碳排已是國際趨勢，但各國追求零碳過程面臨不同的挑戰，面對中國新能源產業低價傾銷，歐美抗議連連，一場綠色貿易戰恐將成為全球新戰場。《全球中央》5月號封面故事與你一起關心零碳進程的種種難題。",
    "news_content": "（中央社台北1日電）2050年實現淨零碳排已是國際趨勢，但各國追求零碳過程面臨不同的挑戰，面對中國新能源產業低價傾銷，歐美抗議連連，一場綠色貿易戰恐將成為全球新戰場。《全球中央》5月號封面故事與你一起關心零碳進程的種種難題。 全球有130多國宣示「2050淨零排放」，新能源產業已躍為國際主流，美歐如果發動綠色貿易戰，中國可能利用關鍵礦產報復，恐將衝擊「全球去碳化」進程。 中國的太陽能面板、鋰電池與電動車橫掃全球市場，衝擊美歐新能源產業。美國財政部長葉倫直白地說：「不排除對中國綠色能源出口採取任何措施，包括潛在的關稅。」一場綠色貿易戰爭正在蠢蠢欲動。 歐盟共同農業政策近年新增許多環境規範，然而這些環保措施，最終卻由弱勢的農民承受，導致法國、德國、西班牙、波蘭農民紛紛開著耕耘機上街抗爭，綠色新政與農民生計如何平衡，正考驗歐盟的智慧。 已開發國家最大的能源挑戰是如何更乾淨，然而在非洲，問題卻是如何產生更多的能源。在缺乏綠能轉型資金、而化石燃料儲量充足情況下，非洲正陷入如何發展的兩難局面。 封面故事〈零碳保衛戰〉深入探討各國推動減碳措施面臨的種種難題，像是綠能產業保護主義抬頭、減碳新政引爆歐洲農民怒火、德國極右翼因反減碳壯大、全球焦慮美國綠能動向、非洲能源革命困局、越南能源轉型裹足不前、印尼濫伐野火加劇氣候危機以及淨零公正轉型幫扶弱勢。 儘管解封多時，人們仍願意花大筆金錢彌補疫情期間減少的娛樂活動，刺激娛樂消費大爆發，席捲全球的「泰勒絲經濟學」可說是最佳註解。美國流行天后泰勒絲在美國、新加坡與澳洲雪梨每場演出平均帶來1,300萬美元收入，替巡演城市創造巨大商機。 報復性消費潮同樣出現在旅遊業，台灣的航空業甚至出現運力不足，購買新客機因應；而日本飯店旅館業卻發生招募不到足夠員工，不得不運用人工智慧與機器人幫忙。 這股娛樂旅遊重生的現象方興未艾，專題〈現場娛樂大復活〉與您一同感受演唱會狂潮以及如何帶動旅遊、餐飲等驚人的周邊效益。 本期〈看世界〉一起駐足欣賞「旅途中的童趣」，包括漫畫與建築迷朝聖的布魯塞爾漫畫博物館、側重玩具歷史與孩童文化的巴黎玩具博物館、老少咸宜的倫敦V&A兒少博物館、美國加州史努比博物館、日本龜有公園《烏龍派出所》的漫畫塑像、馬德里人氣最旺的《熊與莓樹》雕像，再到宜蘭傳藝中心找回童年記憶。 訂閱《全球中央》一年12期特價1,280元，學生訂戶優惠價998元，請電洽(02)2505-1180轉分機896。讀者也可以上網https://www.ysgoshopping.com訂購《全球中央》各期電子版雜誌，每期優惠價79元，歡迎體驗。（中央社）"
  },
  {
    "news_id": 2472366,
    "date": "2024-05-01",
    "news_title": "世界衛生大會5月登場 美預告挺台參與聲量可望擴大",
    "news_summary": "（中央社記者鍾佑貞華盛頓30日專電）世界衛生大會將於5月舉行，台灣尚未收到邀請函。美國國務院亞太助卿康達今天表示，美國將很快再次發聲支持台灣以觀察員身分與會，去年22國支持美方立場，「我預計今年這個數字會增加。」",
    "news_content": "（中央社記者鍾佑貞華盛頓30日專電）世界衛生大會將於5月舉行，台灣尚未收到邀請函。美國國務院亞太助卿康達今天表示，美國將很快再次發聲支持台灣以觀察員身分與會，去年22國支持美方立場，「我預計今年這個數字會增加。」 美國聯邦參議院外交委員會東亞、太平洋與國際網路安全小組下午就「美國對台政策」舉行聽證會，剛陪同國務卿布林肯（Antony Blinken）訪問中國的康達（Daniel J. Kritenbrink）出席。 康達於開場表示，中國扭曲解讀聯合國大會2758號決議，美方正出力反擊。這項決議不構成聯合國對台灣最終政治地位的立場、不影響各國就與台灣的關係做出主權決定，也不排除台灣有意義參與聯合國體系或其他多邊論壇。 他強調，第2758號決議既未支持、也不等同及反映對北京「一中原則」的共識。「一中原則」是指中國對台立場，與美國的一中政策不同。 回應外交委員會主席卡定（Ben Cardin）相關提問時，康達說，美國一貫的立場是支持台灣參與不涉國家地位的國際組織，及有意義地參與需要具備國家地位的國際組織。 「我們將很快再次發聲，一如我們每年（的做法），支持台灣以觀察員身分參與世衛大會。」康達說。 第77屆世衛大會（WHA）以「健康至上，共享健康」（All for Health, Health for All）為主軸，將於5月27日至6月1日在瑞士日內瓦舉行。 民主黨資深參議員卡定強調疫情無國界，台灣不是世衛正式會員的現實，削弱台灣為世衛貢獻的能力，他也指出中國對台政策的懲罰意味更重、更泛政治，並追問國務院支持台灣參與衛生大會的具體做法。 康達回應，未來幾天內，美方將再次明確、公開地聲明支持台灣有意義地參與WHA及成為WHA的觀察員。美方將在全球進行外交接觸，以獲得合作夥伴支持這樣的做法。 「我也同意你的評估，我認為（中國對台的懲罰性政策）不是巧合，基本上在總統蔡英文當選後，中國對反對台灣參與世衛大會及其他場合的立場變得更加激進。」 世界衛生組織（WHO）是聯合國所屬負責衛生事務的國際組織，1948年成立，總部設於瑞士日內瓦。WHO在2009年將台灣納入「國際衛生條例」（IHR）實施對象，且自當年起連續邀請台灣以「中華台北」名義的觀察員身分參加年度WHA。 不過，在中國施壓下，台灣自2017年起便未受邀出席WHA。 衛福部長薛瑞元29日表示，目前還未收到WHA邀請函，除了持續爭取參與世衛大會外，今年大會將討論並期望通過大流行公約（Pandemic Agreement），台灣也爭取以觀察員身分參與。（編輯：陳慧萍）（中央社）"
  },
  {
    "news_id": 2472408,
    "date": "2024-05-01",
    "news_title": "國安局：關鍵設施導入雙備援防護 今年擇定40處巡檢",
    "news_summary": "（中央社記者游凱翔台北1日電）關鍵基礎設施防護韌性為重中之重，國安局表示，行政院因興達發電廠停機事故，推動關鍵設施導入「雙備援」（備援再備援）系統概念，加強緊急事故應變，並於去年推動院級巡檢，今年擇定40處實施。",
    "news_content": "（中央社記者游凱翔台北1日電）關鍵基礎設施防護韌性為重中之重，國安局表示，行政院因興達發電廠停機事故，推動關鍵設施導入「雙備援」（備援再備援）系統概念，加強緊急事故應變，並於去年推動院級巡檢，今年擇定40處實施。 國安局長蔡明彥今天上午至立法院外交及國防委員會，報告「如何強化國家關鍵基礎設施之韌性，以因應國安新型態風險威脅」，並備質詢。 送抵立法院的書面報告指出，國安局依「國家情報工作法」，統合調查局、警政署、憲指部等國安單位，注蒐影響關鍵基礎設施安全預警情資，供行政院國土安全辦公室參考，並保持密切聯繫，適時配合調整情蒐部署，發揮情報支援行政綜效。 國安局提到，國安局為行政院「國家關鍵基礎設施安全防護專案小組」成員，從風險辨識、主要威脅、脆弱性分析等面向提供專業意見，協助國土辦推動關鍵基礎設施安全防護業務。 針對現行關鍵設施所面臨的風險，國安局區分「天然災害」、「人為危安」及「資安攻擊」，並以國安風險管控角度，提出6項精進作為以強化設施韌性，包括「落實『雙備援』系統與巡檢機制」、「強化人員查核與杜絕滲透」、「機先防護演練與強化應變」、「整合政府資源與社會聯防」、「確保資訊安全與情資分享」及加強「情報蒐研與掌握趨勢」。 國安局指出，行政院因2022年3月3日「興達發電廠停機事故」，推動油水電與通訊等關鍵基礎設施，導入雙備援系統概念，加強緊急事故應變能力，並於去年推動院級巡檢工作，今年擇定40處實施檢視，後續應落實巡檢機制，以利有效檢視設施罅隙及運作韌性。 國安局提到，未來應續透過調查局「全國安全防護工作會報」，及落實「公共工程採購契約範本」有關規範，強化關鍵基礎設施相關人員安全查核，以利維護設施內部純淨，同時強化關鍵基礎設施相關人行政院每年舉辦「 金華演習」，從中發掘危安因子並先期改進，強化設施韌性與應變作為。 另外，國安局為情報統合機關，均派員參與演習，並由副局長擔任觀察評鑑委員；另國土辦為落實驗證關鍵基礎設施安全管理及保安防護各項作為，今年選定20處實施院級設施安全防護演習。如何進一步結合國防部「平戰轉換」想定，驗證設施平時與變時營運韌性，應列實體防護演練優先重點。（編輯：楊蘭軒）（中央社）"
  },
  {
    "news_id": 2472435,
    "date": "2024-05-01",
    "news_title": "美中緊張 美國安專家：台灣對美國利益至關重要",
    "news_summary": "（中央社華盛頓30日綜合外電報導）美中台之間局勢日益緊張之際，國家安全專家兼電腦安全技術公司CrowdStrike共同創辦人阿爾佩洛維奇表示，台灣對美國利益至關重要，誰掌控台灣就真正掌控印太地區。",
    "news_content": "（中央社華盛頓30日綜合外電報導）美中台之間局勢日益緊張之際，國家安全專家兼電腦安全技術公司CrowdStrike共同創辦人阿爾佩洛維奇表示，台灣對美國利益至關重要，誰掌控台灣就真正掌控印太地區。 美國國務卿布林肯（Antony Blinken）上週訪問中國，會見中國國家主席習近平主席和外交部長王毅。習近平在會晤中強調，兩國應做夥伴而不是對手。 然而，貿易戰不斷升級、對台灣相關議題意見分歧以及俄烏衝突的觀點對立，都導致美中關係日益緊張。 阿爾佩洛維奇（Dmitri Alperovitch）表示，他覺得美國與中國正陷入另一場冷戰，而他們必須贏得人工智慧（AI）競賽、半導體競賽和太空競賽。 美國廣播公司新聞網（ABC News）與阿爾佩洛維奇深入對話，他剖析了美國與中國面臨的錯綜複雜地緣政治挑戰。 阿爾佩洛維奇在其著作「世界岌岌可危：美國如何在21世紀競賽中擊敗中國」（World on the Brink: How America Can Beat China in the Race for the 21st Century，暫譯）詳細分析美國與中國面臨的地緣政治挑戰。 阿爾佩洛維奇被問到，上週與習近平會晤時，布林肯堅持一個中國政策，是否代表如果中國犯台，美國不會支持、保衛台灣。 阿爾佩洛維奇表示，一個中國政策意味著維持現狀，不主張武統，不主張統一台灣，也不支持台灣宣布獨立，這一直是美方50多年來的政策。然而，中國正努力改變現狀，他們正為入侵做準備，訓練軍隊來執行這項計畫，類似俄羅斯總統蒲亭（Vladimir Putin）對烏克蘭做的事情。 阿爾佩洛維奇表示，目前已經70多歲的習近平，任期可能在2032年結束，他希望在自己的任期內統一台灣，就像蒲亭希望在任期內解決烏克蘭問題一樣。 阿爾佩洛維奇表示，美方需要確保中國不會占領台灣。台灣對美國的利益確實至關重要，誰掌控了台灣，誰就真正掌控了印太地區。 他認為美國與中國處於第2次冷戰，這是一場科技戰。美國必須贏得AI、半導體和太空競賽，確保處於領先地位。 阿爾佩洛維奇也說，美國具備贏得這場競賽的所有要素，但最大的問題是是否有政治意志。（譯者：陳昱婷/核稿：劉文瑜）（中央社）"
  }
]
